<article class="panel panel-default">
  <div class="panel-heading"><h3 class="panel-title">О подкасте</h3></div>
  <div class="panel-body">
    <p>Из названия не трудно догадаться, что подкаст посвящен жизни иммигрантов в Канаде
      и всему что с этим связано. Если Вас интересует жизнь в Канаде, иммиграция в данную страну,
      Вы всегда можете задавать интересные для Вас вопросы в комментариях к подкасту. </p>
    <p>
      Кроме Канады в подкасте обсуждается большое количество других тем: автомобили,
      компьютеры и программирование, извечные темы про <s>баб</s> милых женщин, а также многое другое.
    </p>
  </div>
</article>