<div class="row">
  <div class="col-md-12">
    <div class="well">
      <p>Своим слушателям мы даем возможность поучаствовать в записи подкаста.
      Специально для этого во время записи подкаста мы проводим <a href="/online/">онлайн-трансляцию</a> и сделали <a href="http://chat.rcmp.me/" target="_blank">чат</a> для общения с ведущими.
      Часто в официальный подкаст не попадает инсайд, который можно услышать во время онлайн-трансляции и он оказывается безвозвратно утерян, если конечно <a href="http://sniper.rpod.ru/" target="_blank">Снайпер</a> не записал <a href="http://pirate.rcmp.me/download.html" target="_blank">пиратку</a> и не выложил все  на свои сервера в NSA.</a> В том случае если вы услышали пикантные подробности в прямом эфире и хотели бы поделится своими наблюдениями со всеми слушателями вы можете воспользоваться нашей <a href="http://wiki.rcmp.me" target="_blank">wiki</a>.</p>
    </div>
  </div>
</div>