{% extends "public.tpl" %}
{% block content %}
  <p>Запись подкаста производится по четвергам в 18:00 по тороновскому времени.</p>
  <p>В это время, вы можете слушать нас в прямом эфире по ссылке <a href="http://rcmp.me/stream">http://rcmp.me/stream</a></p>
  <p><a href="/login/">Войти</a> или <a href="/registration/">зарегистрироватся</a>.</p>
<h1>Конкурс</h1>
<div class="row">
  <div class="col-md-10"><p>Мы ждем от вас оригинальное поздравление в произвольной форме и
человек, лучше всех справившийся с задачей, получит в награду IPod
Nano.</p>
<p>Поздравления будут оцениваться в баллах и помимо оригинальности
конкурсанты могут получить дополнительные баллы следующиими способами:</p>
    <ol>
      <li>Сфотографироватся с поздравлением( 5 баллов )</li>
      <li>Записать голосовое поздравление( 10 баллов )</li>
      <li>Записать видео поздравление ( 20 баллов )</li>
      <li>Зафрендить подкаст от своего аккаунта в социальных сетях( по 1 баллу за каждую сеть )</li>
      <li>Запостить свое поздравление и ссылку на подкаст под своим аккаунтом в социальной сети( по 1 баллу за каждую сеть )</li>
      <li>Сделать разовый донейт 4$ ( 4 балла )</li>
    </ol>
  </div>
</div>
{% endblock content %}